@extends('site.master')
@section('content')
<div class='container' style="direction: rtl;">
<div class='row'>
<div class="col-md-12 col-sm-12">
    <!-- SECTION TITLE -->
    <div class="wow fadeInUp section-title" data-wow-delay="0.2s">
         <h2>الشروط والاحكام</h2>
         {{-- <p>Get In Touch With Shiiry</p> --}}
    </div>
</div>
<div class="col-md-12 col-sm-12">

<p>
    يوفر موقع بريجزي  والكائن مقرة القاهرة هذه الشروط والاحكام لتبليغكم بالسياسات والممارسات القانونية للموقع يرجي مراجعة كافة الشروط قبل استخدام الموقع فعند استخدامك الموقع يعني موافقة لا رجعة فيها منك بان تلتزم بهذه الشروط 
بند  1  :- نشاط الشركة هو التسويق الاليكتروني للعديد من المنتجات    والتي تكون معروضه بالموقع شامل اسعلرها 
بند  2 :- تقوم الشركة بإعطاء حافز مالي غير الزامي للعميل المساهم في تسويق المنتج شريطة ان يتم التسويق والشراء عن طريقة في خلال مدة اقصاها 10ايام من تاريخ تفعيل كبونات الشراء الخاصة به  
 بند  3 :- يصبح للعملاء حسب الاسبقية حوافز غير الزامي عند انتشار الموقع من حيث المبيعات ورفع قيمة الموقع وذلك في نشر المنتج وتوزيعه  
بند  4 :- يلتزم العميل علي دفع قيمة المنتج المباع عبر الموقع الاليكتروني الي صاحب الموقع عن طريق شركة فوري وايضا صرف الحافز المالي للعميل من خلال فودا فون كاش و اتصالات كاش او اي وسيلة يتم الاتفاق عليها مع العميل وذلك بعد تفعيل الموقع والموافقة علي شروطة وطلب الشراء  
بند  5 :- عند حدوث اي اخلال في غير المتفق علية من العميل او رجوعة عن هذا الاتفاق لا يكون لة الحق في المطالبة باسترداد قيمة مبلغ المنتج  
بند 6 :- سعر المنتج شامل ضريبة القيمة المضافة علي ان تكون مصاريف الشحن علي العميل 
بند 7:- تقر من جانبك كعميل ان الشركة هي شركة تسويق اليكتروني فقط  
بند 8 :- ليس للشركة الصلاحيات لإلزامك بأداء اية خدمات البيع والشراء للمنتج من اجل المنفعة المشتركة قد تقوم من وقت لاخرباعطاء حوافز للعملاء الذين يساهموا في تسويق المنتج 
بنـد 9 :- لا ينشا عن هذة الاتفاقية اي علاقة تبعية بين الطرفين ولا ينشا عنها اي علاقة عامل وصاحب العمل بين الطرفين ولا تعتبر عقد امتياز كما ولا ينشا عنها اي كيان تجاري مشترك بين الطرفين من اي نوع وذلك في جميع الا وقات ولكافة الاغراض التجارية وعملية البيع والشراء  
بند 10 :- من المتفق بين الطرفين ان هذة الاتفاقية لا يجوز اعتبارها باي ظرف من الظروف وكالة تجارية لذلك فانة لا يجوز تسجيل هذة الاتفاقية كوكالة تجارية امام اي جهة حكومية او غير حكومية 
بند 11 :- يقر العميل الموزع بان للموقع الحق في تغير تصميم او مواصفات اي منتج من المنتجات في اي وقت وان الموقع لة الحق في تسليم منتجات ذات تصميم ومواصفات مختلفة وذلك للوفاء باي طلبيات سابقة شريطة ان تكون المنتجات مصممة لنفس الغرض وتماثل المنتجات المطلوبة في الطلبيات السابقة وتم توفير الموقع الملائم لذلك وذلك حفاظا علي سمعة الشركه 
بند 12 :- اذا لم يتمكن العميل من تحقيق الهدف في نهاية المدة المتفق عليها سابقا فيحق للشركه وحسب تقديرها الخاص اما ان تعطي العميل اشعار اخر او ان تقوم بالغاء الحوافز المقدمة للعميل من قبل الشركة حيث انة لم يكن لة دور مساهمة في انتشار المنتج ويحق للشركة وضع عميل اخر بديلا عنة وذلك سعيا من الشركة للحفاظ علي كيانها وقدرتها علي اعطاء الحوافز  
بند 13 :- من حق الشركة وقف بيع المنتج او ايقاف الموقع والبرنامج في اي وقت دون موافقتي واستمرار العميل في استخدام الموقع يعتبر موافقه ضمنيه منه علي سياسات الموقع وشروط الشركه  
بند 14 :- لا يحق للعميل ارجاع المنتج او استبدالة او الرجوع علي الشركة باي اجراءات بخصوص المنتج  
بند 15 :- تحتفظ الشركة بالحق في تغير الشروط والاحكام الخاصة بالموقع في اي وقت ودون اخطار مسبق وتكون مواصلتك ودخول الموقع او استمرارك في استخدامة يعتبر قبول ضمني بالشروط والاحكام بعد تعديلها وتكون مسئوليتك مراجعة الاحكام والشروط بعد تعديلها 
بند16:- العميل ليس لة الحق في مطالبة الموقع او الشركه باي حقوق ماديه او تجارية ولا يحق لة اللجوء الي الققضاء او الجهات التنفيذية للدولة فيما يتعلق باستخدام الموقع او فيما يتصل بة كما انه يتحمل كافة المسئولية في حالة نشر اي معلومات عن الوقع تضر بسياستها والتشهيربها
بند17:- تقوم الشركة بتوصيل المنتج بحد اقصي 15يوم من خلال افرع الشحن بالدولة وعلي ان يكون تكلفه الشحن علي العميل
بند18:- اقر واوافق علي كافة الشروط بعالية وعي كافة البنود التي تحمي جميع حقوق الموقع واالشروط الداخلية للموقع

</p>
</div>
</div>
</div>
@stop